Autodesk.Navisworks.Api.VisibilityOverrides
Visibility Overrides.

Autodesk.Navisworks.Api.VisibilityOverrides.#ctor(Autodesk.Navisworks.Api.ModelItemCollection)
Visibility Overrides.

Autodesk.Navisworks.Api.VisibilityOverrides.Hidden
Visibility Overrides.